
/* Class = "NSWindow"; title = "อัพเดทซอฟต์แวร์"; ObjectID = "5"; */
"5.title" = "อัพเดทซอฟต์แวร์";

/* Class = "NSTextFieldCell"; title = "Release Notes:"; ObjectID = "170"; */
"170.title" = "Release Notes:";

/* Class = "NSButtonCell"; title = "เตือนในภายหลัง"; ObjectID = "171"; */
"171.title" = "เตือนในภายหลัง";

/* Class = "NSButtonCell"; title = "ข้ามเวอร์ชั่นนี้"; ObjectID = "172"; */
"172.title" = "ข้ามเวอร์ชั่นนี้";

/* Class = "NSButtonCell"; title = "ติดตั้งอัพเดท"; ObjectID = "173"; */
"173.title" = "ติดตั้งอัพเดท";

/* Class = "NSButtonCell"; title = "ดาวน์โหลดและติดตั้งอัพเดทโดยอัตโนมัติในอนาคต"; ObjectID = "175"; */
"175.title" = "ดาวน์โหลดและติดตั้งอัพเดทโดยอัตโนมัติในอนาคต";
